/* */
/* Copyright (c) 2008 Software Ambience Corp. All rights reserved. */
/* */

"SourceDescription_Network" = "%1$@ %2$@ Netzlaufwerk";
"SourceDescription_Local" = "%1$@ %2$@ lokales Laufwerk";
"SourceDescription_Startup" = "%1$@ %2$@ Startlaufwerk";
"SourceDescription_USBDrive" = "%1$@ %2$@ USB-Laufwerk";
"SourceDescription_USBFlash" = "%1$@ %2$@ USB-Stick";
"SourceDescription_FAT" = "%1$@ %2$@ FAT-Laufwerk";
"SourceDescription_NTFS" = "%1$@ %2$@ NTFS-Laufwerk";
"SourceDescription_FireWire" = "%1$@ %2$@ FireWire-Laufwerk";
"SourceDescription_Thunderbolt" = "%1$@(2) %2$@(2) Thunderboltlaufwerk";
"SourceDescription_DiskImage" = "%1$@ %2$@ Disk Image";
"SourceDescription_AudioCD" = "%1$@(1) %2$@(1) Audio-CD";
"SourceDescription_CD" = "%1$@(1) %2$@(1) Daten-CD";
"SourceDescription_DVD" = "%1$@(1) %2$@(1) DVD";
"SourceDescription_BD" = "%1$@(1) %2$@(1) Blu-ray";
"SourceDescription_AppleShare" = "%1$@(1) %2$@(1) Apple-Netzwerkfreigabe";
"SourceDescription_SambaShare" = "%1$@(1) %2$@(1) Samba-Netzwerkfreigabe";
"SourceDescription_WindowsShare" = "%1$@(1) %2$@(1) Windows-Netzwerkfreigabe";
"SourceDescription_WebDAV" = "%1$@(1) %2$@(1) WebDAV-Netzwerk-Freigabe";
"SourceDescription_NovellNetware" = "%1$@(1) %2$@(1) Novell-Netware-Netzwerkfreigabe";
"SourceDescription_NFS" = "%1$@ %2$@ NFS-/FTP-Netzwerklaufwerk";
"SourceDescription_BootCamp" = "%1$@ %2$@ Boot-Camp-Laufwerk";
"SourceDescription_SDCard" = "%1$@(1) %2$@(1) SD-Karte";
"SourceDescription_CFCard" = "%1$@(1) %2$@(1) CF-Karte";
"SourceDescription_TimeMachine" = "%1$@ %2$@ Time-Machine-Volume";
"SourceDescription_Volume" = "%1$@ %2$@ %3$@ Volume";
"SourceDescription_LocalFolder" = "%1$@(2) %2$@(2) lokaler Ordner";
"SourceDescription_NetworkFolder" = "%1$@(2) %2$@(2) Netzwerk-Ordner";
"SourceDescription_ReadOnly" = "schreibgeschütztes";
"SourceDescription_Encrypted" = "verschlüsseltes";
"SourceDescription_Encrypted_1" = "verschlüsselte";
"SourceDescription_Encrypted_2" = "verschlüsselter";
"SourceDescription_ReadOnly_2" = "schreibgeschützter";
"SourceDescription_ReadOnly_1" = "schreibgeschützte";


